Returns the pressure drop items.
  Namespace:   Autodesk.Revit.DB.Mechanical
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
  Since:  2014
 Syntax
  C#
public IList<DuctFittingAndAccessoryPressureDropItem> GetPresureDropItems()
  Visual Basic
Public Function GetPresureDropItems As IList(Of DuctFittingAndAccessoryPressureDropItem)
  Visual C++
public:
IList<DuctFittingAndAccessoryPressureDropItem^>^ GetPresureDropItems()
 See Also
  DuctFittingAndAccessoryPressureDropData Class
  Autodesk.Revit.DB.Mechanical Namespace